
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eVE-tl-dUL"; */
"eVE-tl-dUL.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "pSq-v0-YuE"; */
"pSq-v0-YuE.title" = "Table View Cell";
